---
layout: default
---

<header class="podminkyHeader">
  <a href="/" class="logo wow fadeInLeft" data-wow-delay="0.3s">
    <img src="assets/img/logo.png" alt="logo Najdi Mazlíčka">
  </a>
  <nav class="wow fadeInDown" data-wow-delay="0.3s">
    <ul>
      <li>
        <a href="#jaktofunguje">Jak to funguje?</a>
      </li>
      <li>
        <a href="#koliktostoji">Kolik to stojí?</a>
      </li>
      <li>
        <a href="#onas">O nás</a>
      </li>
      <li>
        <a href="#stastnekonce">Šťastné konce</a>
      </li>
      <li>
        <a href="#socialnisite">Sociální sítě</a>
      </li>
      <li>
        <img src="assets/img/telefon.png" alt="telefon">
        <a href="tel:+420605176305">+420 605 176 305</a>
      </li>
    </ul>
  </nav>
  <a class="menuButton wow fadeInRight" data-wow-delay="0.3s">
    <img src="assets/img/menu.png" alt="menu">
  </a>
</header>
<div class="mistoNaText">
  <h1>Všeobecné obchodní podmínky</h1>
    <p><span></span></p>
    <p><span><b>I.</b></span></p>
    <p><span><b>Z&aacute;kladn&iacute; ustanoven&iacute;</b></span></p>
    <ol>
    <li><span>Tyto v&scaron;eobecn&eacute; obchodn&iacute; podm&iacute;nky (d&aacute;le jen &bdquo;<b>obchodn&iacute; podm&iacute;nky</b>&ldquo;) jsou vydan&eacute; dle &sect; 1751 a n&aacute;sl. z&aacute;kona č. 89/2012 Sb., občansk&yacute; z&aacute;kon&iacute;k (d&aacute;le jen &bdquo;<b>občansk&yacute; z&aacute;kon&iacute;k</b>&ldquo;)</span></li>
    </ol>
    <p><span></span></p>
    <p><span>PalmMedia s.r.o.</span></p>
    <p><span>IČ: 08319588</span></p>
    <p><span>DIČ: CZ08319588</span></p>
    <p><span>se s&iacute;dlem: Na Kopci 164, 251 62 Svojetice</span></p>
    <p><span>zapsan&eacute; u Městsk&eacute;ho soudu v Praze, odd&iacute;l: C, vložka: 316877<span class="Apple-tab-span"> </span></span></p>
    <p><span>kontaktn&iacute; &uacute;daje:</span></p>
    <p><span>jiri@palmmedia.cz</span></p>
    <p><span>605176305</span></p>
    <p><span>najdimazlicka.cz</span></p>
    <p><span>(d&aacute;le jen &bdquo;<b>prod&aacute;vaj&iacute;c&iacute;</b>&ldquo;)</span></p>
    <p><span></span></p>
    <ol start="2">
    <li><span>Tyto obchodn&iacute; podm&iacute;nky upravuj&iacute; vz&aacute;jemn&aacute; pr&aacute;va a povinnosti prod&aacute;vaj&iacute;c&iacute;ho a fyzick&eacute; osoby, kter&aacute; uzav&iacute;r&aacute; kupn&iacute; smlouvu mimo svoji podnikatelskou činnost jako spotřebitel, nebo v&nbsp;r&aacute;mci sv&eacute; podnikatelsk&eacute; činnosti (d&aacute;le jen: &bdquo;<b>kupuj&iacute;c&iacute;</b>&ldquo;) prostřednictv&iacute;m webov&eacute;ho rozhran&iacute; um&iacute;stěn&eacute;ho na webov&eacute; str&aacute;nce dostupn&eacute; na internetov&eacute; adrese najdimazlicka.cz (d&aacute;le je &bdquo;<b>internetov&yacute; obchod</b>&ldquo;).<span class="Apple-converted-space">&nbsp;</span></span></li>
    <li><span>Ustanoven&iacute; obchodn&iacute;ch podm&iacute;nek jsou ned&iacute;lnou souč&aacute;st&iacute; kupn&iacute; smlouvy. Odchyln&aacute; ujedn&aacute;n&iacute; v kupn&iacute; smlouvě maj&iacute; přednost před ustanoven&iacute;mi těchto obchodn&iacute;ch podm&iacute;nek.</span></li>
    <li><span>Tyto obchodn&iacute; podm&iacute;nky a kupn&iacute; smlouva se uzav&iacute;raj&iacute; v&nbsp;česk&eacute;m jazyce.<span class="Apple-converted-space">&nbsp;</span></span></li>
    </ol>
    <p><span></span></p>
    <p><span><b>II.</b></span></p>
    <p><span><b>Informace o zbož&iacute; a cen&aacute;ch</b></span></p>
    <ol>
    <li><span>Informace o zbož&iacute;, včetně uveden&iacute; cen jednotliv&eacute;ho zbož&iacute; a jeho hlavn&iacute;ch vlastnost&iacute; jsou uvedeny u jednotliv&eacute;ho zbož&iacute; v&nbsp;katalogu internetov&eacute;ho obchodu. Ceny zbož&iacute; jsou uvedeny včetně daně z přidan&eacute; hodnoty, v&scaron;ech souvisej&iacute;c&iacute;ch poplatků a n&aacute;kladů za vr&aacute;cen&iacute; zbož&iacute;, jestliže toto zbož&iacute; ze sv&eacute; podstaty nemůže b&yacute;t vr&aacute;ceno obvyklou po&scaron;tovn&iacute; cestou. Ceny zbož&iacute; zůst&aacute;vaj&iacute; v platnosti po dobu, po kterou jsou zobrazov&aacute;ny v&nbsp;internetov&eacute;m obchodě. Toto ustanoven&iacute; nevylučuje sjedn&aacute;n&iacute; kupn&iacute; smlouvy za individu&aacute;lně sjednan&yacute;ch podm&iacute;nek.</span></li>
    <li><span>Ve&scaron;ker&aacute; prezentace zbož&iacute; um&iacute;stěn&aacute; v katalogu internetov&eacute;ho obchodu je informativn&iacute;ho charakteru a prod&aacute;vaj&iacute;c&iacute; nen&iacute; povinen uzavř&iacute;t kupn&iacute; smlouvu ohledně tohoto zbož&iacute;.<span class="Apple-converted-space">&nbsp;</span></span></li>
    <li><span>V internetov&eacute;m obchodě jsou zveřejněny informace o n&aacute;kladech spojen&yacute;ch s balen&iacute;m a dod&aacute;n&iacute;m zbož&iacute;. Informace o n&aacute;kladech spojen&yacute;ch s balen&iacute;m a dod&aacute;n&iacute;m zbož&iacute; uveden&eacute; v internetov&eacute;m obchodě plat&iacute; pouze v př&iacute;padech, kdy je zbož&iacute; doručov&aacute;no v r&aacute;mci &uacute;zem&iacute; Česk&eacute; republiky.</span></li>
    <li><span>Př&iacute;padn&eacute; slevy s&nbsp;kupn&iacute; ceny zbož&iacute; nelze navz&aacute;jem kombinovat, nedohodne-li se prod&aacute;vaj&iacute;c&iacute; s&nbsp;kupuj&iacute;c&iacute;m jinak.<span class="Apple-converted-space">&nbsp;</span></span></li>
    </ol>
    <p><span></span></p>
    <p><span><b>III.</b></span></p>
    <p><span><b>Objedn&aacute;vka a uzavřen&iacute; kupn&iacute; smlouvy</b></span></p>
    <ol>
    <li><span>N&aacute;klady vznikl&eacute; kupuj&iacute;c&iacute;mu při použit&iacute; komunikačn&iacute;ch prostředků na d&aacute;lku v&nbsp;souvislosti s uzavřen&iacute;m kupn&iacute; smlouvy (n&aacute;klady na internetov&eacute; připojen&iacute;, n&aacute;klady na telefonn&iacute; hovory), hrad&iacute; kupuj&iacute;c&iacute; s&aacute;m. Tyto n&aacute;klady se neli&scaron;&iacute; od z&aacute;kladn&iacute; sazby.</span></li>
    <li><span>Kupuj&iacute;c&iacute; prov&aacute;d&iacute; objedn&aacute;vku zbož&iacute; těmito způsoby:</span></li>
    </ol>
    <ul>
    <li><span></span><span>prostřednictv&iacute;m sv&eacute;ho z&aacute;kaznick&eacute;ho &uacute;čtu, provedl-li předchoz&iacute; registraci v&nbsp;internetov&eacute;m obchodě,<span class="Apple-converted-space">&nbsp;</span></span></li>
    <li><span></span><span>vyplněn&iacute;m objedn&aacute;vkov&eacute;ho formul&aacute;ře bez registrace. <span class="Apple-converted-space">&nbsp;</span></span></li>
    </ul>
    <ol start="3">
    <li><span>Při zad&aacute;v&aacute;n&iacute; objedn&aacute;vky si kupuj&iacute;c&iacute; vybere zbož&iacute;, počet kusů zbož&iacute;, způsob platby a doručen&iacute;.</span></li>
    <li><span>Před odesl&aacute;n&iacute;m objedn&aacute;vky je kupuj&iacute;c&iacute;mu umožněno kontrolovat a měnit &uacute;daje, kter&eacute; do objedn&aacute;vky vložil. Objedn&aacute;vku ode&scaron;le kupuj&iacute;c&iacute; prod&aacute;vaj&iacute;c&iacute;mu kliknut&iacute;m na tlač&iacute;tko &ldquo;Zaplatit&rdquo;. &Uacute;daje uveden&eacute; v objedn&aacute;vce jsou prod&aacute;vaj&iacute;c&iacute;m považov&aacute;ny za spr&aacute;vn&eacute;. Podm&iacute;nkou platnosti objedn&aacute;vky je vyplněn&iacute; v&scaron;ech povinn&yacute;ch &uacute;dajů v objedn&aacute;vkov&eacute;m formul&aacute;ři a potvrzen&iacute; kupuj&iacute;c&iacute;ho o tom, že se sezn&aacute;mil s&nbsp;těmito obchodn&iacute;mi podm&iacute;nkami.</span></li>
    <li><span>Neprodleně po obdržen&iacute; objedn&aacute;vky za&scaron;le prod&aacute;vaj&iacute;c&iacute; kupuj&iacute;c&iacute;mu potvrzen&iacute; o obdržen&iacute; objedn&aacute;vky na emailovou adresu, kterou kupuj&iacute;c&iacute; při objedn&aacute;n&iacute; zadal. Toto potvrzen&iacute; je automatick&eacute; a nepovažuje se za uzavřen&iacute; smlouvy. Př&iacute;lohou potvrzen&iacute; jsou aktu&aacute;ln&iacute; obchodn&iacute; podm&iacute;nky prod&aacute;vaj&iacute;c&iacute;ho. Kupn&iacute; smlouva je uzavřena až po přijet&iacute; objedn&aacute;vky prod&aacute;vaj&iacute;c&iacute;m. Ozn&aacute;men&iacute; o přijet&iacute; objedn&aacute;vky je doručeno na emailovou adresu kupuj&iacute;c&iacute;ho.</span></li>
    <li><span>V př&iacute;padě, že někter&yacute; z požadavků uveden&yacute;ch v objedn&aacute;vce nemůže prod&aacute;vaj&iacute;c&iacute; splnit, za&scaron;le kupuj&iacute;c&iacute;mu na jeho emailovou adresu pozměněnou nab&iacute;dku. Pozměněn&aacute; nab&iacute;dka se považuje za nov&yacute; n&aacute;vrh kupn&iacute; smlouvy a kupn&iacute; smlouva je v takov&eacute;m př&iacute;padě uzavřena potvrzen&iacute;m kupuj&iacute;c&iacute;ho o přijet&iacute; t&eacute;to nab&iacute;dky prod&aacute;vaj&iacute;c&iacute;mu na jeho emailovou adresu uvedenu v&nbsp;těchto obchodn&iacute;ch podm&iacute;nk&aacute;ch.<span class="Apple-converted-space">&nbsp;</span></span></li>
    <li><span>V&scaron;echny objedn&aacute;vky přijat&eacute; prod&aacute;vaj&iacute;c&iacute;m jsou z&aacute;vazn&eacute;. Kupuj&iacute;c&iacute; může zru&scaron;it objedn&aacute;vku, dokud nen&iacute; kupuj&iacute;c&iacute;mu doručeno ozn&aacute;men&iacute; o přijet&iacute; objedn&aacute;vky prod&aacute;vaj&iacute;c&iacute;m. Kupuj&iacute;c&iacute; může zru&scaron;it objedn&aacute;vku telefonicky na telefonn&iacute; č&iacute;slo nebo email prod&aacute;vaj&iacute;c&iacute;ho uveden&yacute; v&nbsp;těchto obchodn&iacute;ch podm&iacute;nk&aacute;ch.<span class="Apple-converted-space">&nbsp;</span></span></li>
    <li><span>V&nbsp;př&iacute;padě, že do&scaron;lo ke zjevn&eacute; technick&eacute; chybě na straně prod&aacute;vaj&iacute;c&iacute;ho při uveden&iacute; ceny zbož&iacute; v&nbsp;internetov&eacute;m obchodě, nebo v&nbsp;průběhu objedn&aacute;v&aacute;n&iacute;, nen&iacute; prod&aacute;vaj&iacute;c&iacute; povinen dodat kupuj&iacute;c&iacute;mu zbož&iacute; za tuto zcela zjevně chybnou cenu ani v&nbsp;př&iacute;padě, že kupuj&iacute;c&iacute;mu bylo zasl&aacute;no automatick&eacute; potvrzen&iacute; o obdržen&iacute; objedn&aacute;vky podle těchto obchodn&iacute;ch podm&iacute;nek. Prod&aacute;vaj&iacute;c&iacute; informuje kupuj&iacute;c&iacute;ho o chybě bez zbytečn&eacute;ho odkladu a za&scaron;le kupuj&iacute;c&iacute;mu na jeho emailovou adresu pozměněnou nab&iacute;dku. Pozměněn&aacute; nab&iacute;dka se považuje za nov&yacute; n&aacute;vrh kupn&iacute; smlouvy a kupn&iacute; smlouva je v takov&eacute;m př&iacute;padě uzavřena potvrzen&iacute;m o přijet&iacute; kupuj&iacute;c&iacute;m na emailovou adresu prod&aacute;vaj&iacute;c&iacute;ho.</span></li>
    </ol>
    <p><span></span></p>
    <p><span></span></p>
    <p><span><b>IV.</b></span></p>
    <p><span><b>Platebn&iacute; podm&iacute;nky a dod&aacute;n&iacute; zbož&iacute;</b></span></p>
    <ol>
    <li><span>Cenu zbož&iacute; a př&iacute;padn&eacute; n&aacute;klady spojen&eacute; s dod&aacute;n&iacute;m zbož&iacute; dle kupn&iacute; smlouvy může kupuj&iacute;c&iacute; uhradit n&aacute;sleduj&iacute;c&iacute;mi způsoby:</span></li>
    </ol>
    <ul>
    <li><span></span><span>bezhotovostně platebn&iacute; kartou</span></li>
    </ul>
    <p><span></span></p>
    <ol start="2">
    <li><span>Společně s kupn&iacute; cenou je kupuj&iacute;c&iacute; povinen uhradit prod&aacute;vaj&iacute;c&iacute;mu n&aacute;klady spojen&eacute; s balen&iacute;m a dod&aacute;n&iacute;m zbož&iacute; ve smluven&eacute; v&yacute;&scaron;i. Nen&iacute;-li d&aacute;le uvedeno v&yacute;slovně jinak, rozum&iacute; se d&aacute;le kupn&iacute; cenou i n&aacute;klady spojen&eacute; s dod&aacute;n&iacute;m zbož&iacute;.</span></li>
    <li><span>V př&iacute;padě platby prostřednictv&iacute;m platebn&iacute; br&aacute;ny postupuje kupuj&iacute;c&iacute; podle pokynů př&iacute;slu&scaron;n&eacute;ho poskytovatele elektronick&yacute;ch plateb.</span></li>
    <li><span>V př&iacute;padě bezhotovostn&iacute; platby je z&aacute;vazek kupuj&iacute;c&iacute;ho uhradit kupn&iacute; cenu splněn okamžikem přips&aacute;n&iacute; př&iacute;slu&scaron;n&eacute; č&aacute;stky na bankovn&iacute; &uacute;čet prod&aacute;vaj&iacute;c&iacute;ho.</span></li>
    <li><span>Prod&aacute;vaj&iacute;c&iacute; nepožaduje od kupuj&iacute;c&iacute;ho předem ž&aacute;dnou z&aacute;lohu či jinou obdobnou platbu. &Uacute;hrada kupn&iacute; ceny před odesl&aacute;n&iacute;m zbož&iacute; nen&iacute; z&aacute;lohou.<span class="Apple-converted-space">&nbsp;</span></span></li>
    <li><span>Podle z&aacute;kona o evidenci tržeb je prod&aacute;vaj&iacute;c&iacute; povinen vystavit kupuj&iacute;c&iacute;mu &uacute;čtenku. Z&aacute;roveň je povinen zaevidovat přijatou tržbu u spr&aacute;vce daně online, v&nbsp;př&iacute;padě technick&eacute;ho v&yacute;padku pak nejpozději do 48 hodin</span></li>
    </ol>
    <ol start="9">
    <li><span>Volba způsobu dod&aacute;n&iacute; se prov&aacute;d&iacute; během objedn&aacute;v&aacute;n&iacute; zbož&iacute;.</span></li>
    <li><span>N&aacute;klady na dod&aacute;n&iacute; zbož&iacute; v&nbsp;z&aacute;vislosti na způsobu odesl&aacute;n&iacute; a převzet&iacute; zbož&iacute; jsou uvedeny v&nbsp;objedn&aacute;vce kupuj&iacute;c&iacute;ho a v&nbsp;potvrzen&iacute; objedn&aacute;vky prod&aacute;vaj&iacute;c&iacute;m. V př&iacute;padě, že je způsob dopravy smluven na z&aacute;kladě zvl&aacute;&scaron;tn&iacute;ho požadavku kupuj&iacute;c&iacute;ho, nese kupuj&iacute;c&iacute; riziko a př&iacute;padn&eacute; dodatečn&eacute; n&aacute;klady spojen&eacute; s t&iacute;mto způsobem dopravy.</span></li>
    <li><span>Je-li prod&aacute;vaj&iacute;c&iacute; podle kupn&iacute; smlouvy povinen dodat zbož&iacute; na m&iacute;sto určen&eacute; kupuj&iacute;c&iacute;m v objedn&aacute;vce, je kupuj&iacute;c&iacute; povinen převz&iacute;t zbož&iacute; při dod&aacute;n&iacute;. V př&iacute;padě, že je z důvodů na straně kupuj&iacute;c&iacute;ho nutno zbož&iacute; doručovat opakovaně nebo jin&yacute;m způsobem, než bylo uvedeno v objedn&aacute;vce, je kupuj&iacute;c&iacute; povinen uhradit n&aacute;klady spojen&eacute; s opakovan&yacute;m doručov&aacute;n&iacute;m zbož&iacute;, resp. n&aacute;klady spojen&eacute; s jin&yacute;m způsobem doručen&iacute;.</span></li>
    <li><span>Při převzet&iacute; zbož&iacute; od přepravce je kupuj&iacute;c&iacute; povinen zkontrolovat neporu&scaron;enost obalů zbož&iacute; a v př&iacute;padě jak&yacute;chkoliv z&aacute;vad toto neprodleně ozn&aacute;mit přepravci. V př&iacute;padě shled&aacute;n&iacute; poru&scaron;en&iacute; obalu svědč&iacute;c&iacute;ho o neopr&aacute;vněn&eacute;m vniknut&iacute; do z&aacute;silky nemus&iacute; kupuj&iacute;c&iacute; z&aacute;silku od přepravce převz&iacute;t.</span></li>
    <li><span>Prod&aacute;vaj&iacute;c&iacute; vystav&iacute; kupuj&iacute;c&iacute;mu daňov&yacute; doklad &ndash; fakturu. Daňov&yacute; doklad je odesl&aacute;n na emailovou adresu kupuj&iacute;c&iacute;ho.</span></li>
    <li><span>Kupuj&iacute;c&iacute; nab&yacute;v&aacute; vlastnick&eacute; pr&aacute;vo ke zbož&iacute; zaplacen&iacute;m cel&eacute; kupn&iacute; ceny za zbož&iacute;, včetně n&aacute;kladů na dod&aacute;n&iacute;, nejdř&iacute;ve v&scaron;ak převzet&iacute;m zbož&iacute;. Odpovědnost za nahodilou zk&aacute;zu, po&scaron;kozen&iacute; či ztr&aacute;tu zbož&iacute; přech&aacute;z&iacute; na kupuj&iacute;c&iacute;ho okamžikem převzet&iacute; zbož&iacute; nebo okamžikem, kdy měl kupuj&iacute;c&iacute; povinnost zbož&iacute; převz&iacute;t, ale v&nbsp;rozporu s&nbsp;kupn&iacute; smlouvou tak neučinil.</span></li>
    </ol>
    <p><span></span></p>
    <p><span><b>V.</b></span></p>
    <p><span><b>Odstoupen&iacute; od smlouvy</b></span></p>
    <ol>
    <li><span>Kupuj&iacute;c&iacute;, kter&yacute; uzavřel kupn&iacute; smlouvu mimo svoji podnikatelskou činnost jako spotřebitel, m&aacute; pr&aacute;vo od kupn&iacute; smlouvy odstoupit.</span></li>
    <li><span>Lhůta pro odstoupen&iacute; od smlouvy čin&iacute; 14 dnů<span class="Apple-converted-space">&nbsp;</span></span></li>
    </ol>
    <ul>
    <li><span></span><span>ode dne převzet&iacute; zbož&iacute;,</span></li>
    <li><span></span><span>ode dne převzet&iacute; posledn&iacute; dod&aacute;vky zbož&iacute;, je-li předmětem smlouvy několik druhů zbož&iacute; nebo dod&aacute;n&iacute; několika č&aacute;st&iacute;</span></li>
    <li><span></span><span>ode dne převzet&iacute; prvn&iacute; dod&aacute;vky zbož&iacute;, je-li předmětem smlouvy pravideln&aacute; opakovan&aacute; dod&aacute;vka zbož&iacute;.</span></li>
    </ul>
    <ol start="3">
    <li><span>Kupuj&iacute;c&iacute; nemůže mimo jin&eacute; odstoupit od kupn&iacute; smlouvy:</span></li>
    </ol>
    <ul>
    <li><span></span><span>poskytov&aacute;n&iacute; služeb, jestliže byly splněny s jeho předchoz&iacute;m v&yacute;slovn&yacute;m souhlasem před uplynut&iacute;m lhůty pro odstoupen&iacute; od smlouvy a prod&aacute;vaj&iacute;c&iacute; před uzavřen&iacute;m smlouvy sdělil kupuj&iacute;c&iacute;mu, že v takov&eacute;m př&iacute;padě nem&aacute; pr&aacute;vo na odstoupen&iacute; od smlouvy,</span></li>
    <li><span></span><span>o dod&aacute;vce zbož&iacute; nebo služby, jejichž cena z&aacute;vis&iacute; na v&yacute;chylk&aacute;ch finančn&iacute;ho trhu nez&aacute;visle na vůli prod&aacute;vaj&iacute;c&iacute;ho a k němuž může doj&iacute;t během lhůty pro odstoupen&iacute; od smlouvy,</span></li>
    <li><span></span><span>o dod&aacute;n&iacute; alkoholick&yacute;ch n&aacute;pojů, jež mohou b&yacute;t dod&aacute;ny až po uplynut&iacute; třiceti dnů a jejichž cena z&aacute;vis&iacute; na v&yacute;chylk&aacute;ch finančn&iacute;ho trhu nez&aacute;visl&yacute;ch na vůli prod&aacute;vaj&iacute;c&iacute;ho,</span></li>
    <li><span></span><span>o dod&aacute;vce zbož&iacute;, kter&eacute; bylo upraveno podle př&aacute;n&iacute; kupuj&iacute;c&iacute;ho nebo pro jeho osobu,</span></li>
    <li><span></span><span>dod&aacute;vce zbož&iacute;, kter&eacute; podl&eacute;h&aacute; rychl&eacute; zk&aacute;ze, jakož i zbož&iacute;, kter&eacute; bylo po dod&aacute;n&iacute; nen&aacute;vratně sm&iacute;seno s jin&yacute;m zbož&iacute;m,</span></li>
    <li><span></span><span>dod&aacute;vce zbož&iacute; v uzavřen&eacute;m obalu, kter&eacute; kupuj&iacute;c&iacute; z obalu vyňal a z hygienick&yacute;ch důvodů jej nen&iacute; možn&eacute; vr&aacute;tit,</span></li>
    <li><span></span><span>dod&aacute;vce zvukov&eacute; nebo obrazov&eacute; nahr&aacute;vky nebo poč&iacute;tačov&eacute;ho programu, pokud poru&scaron;il jejich původn&iacute; obal,</span></li>
    <li><span></span><span>dod&aacute;vce novin, periodik nebo časopisů,</span></li>
    <li><span></span><span>dod&aacute;n&iacute; digit&aacute;ln&iacute;ho obsahu, pokud nebyl dod&aacute;n na hmotn&eacute;m nosiči a byl dod&aacute;n s předchoz&iacute;m v&yacute;slovn&yacute;m souhlasem kupuj&iacute;c&iacute;ho před uplynut&iacute;m lhůty pro odstoupen&iacute; od smlouvy a prod&aacute;vaj&iacute;c&iacute; před uzavřen&iacute;m smlouvy sdělil kupuj&iacute;c&iacute;mu, že v takov&eacute;m př&iacute;padě nem&aacute; pr&aacute;vo na odstoupen&iacute; od smlouvy,</span></li>
    <li><span></span><span>v&nbsp;dal&scaron;&iacute;ch př&iacute;padech uveden&yacute;ch v &sect; 1837 občansk&eacute;ho z&aacute;kon&iacute;ku.</span></li>
    </ul>
    <ol start="4">
    <li><span>Pro dodržen&iacute; lhůty pro odstoupen&iacute; od smlouvy mus&iacute; kupuj&iacute;c&iacute; odeslat prohl&aacute;&scaron;en&iacute; o odstoupen&iacute; ve lhůtě pro odstoupen&iacute; od smlouvy.</span></li>
    <li><span>Pro odstoupen&iacute; od kupn&iacute; smlouvy může kupuj&iacute;c&iacute; využ&iacute;t vzorov&yacute; formul&aacute;ř k&nbsp;odstoupen&iacute; od smlouvy poskytovan&yacute; prod&aacute;vaj&iacute;c&iacute;m. Odstoupen&iacute; od kupn&iacute; smlouvy za&scaron;le kupuj&iacute;c&iacute; na emailovou nebo doručovac&iacute; adresu prod&aacute;vaj&iacute;c&iacute;ho uvedenou v&nbsp;těchto obchodn&iacute;ch podm&iacute;nk&aacute;ch. Prod&aacute;vaj&iacute;c&iacute; potvrd&iacute; kupuj&iacute;c&iacute;mu bezodkladně přijet&iacute; formul&aacute;ře.</span></li>
    <li><span>Kupuj&iacute;c&iacute;, kter&yacute; odstoupil od smlouvy, je povinen vr&aacute;tit prod&aacute;vaj&iacute;c&iacute;mu zbož&iacute; do 14 dnů od odstoupen&iacute; od smlouvy prod&aacute;vaj&iacute;c&iacute;mu. Kupuj&iacute;c&iacute; nese n&aacute;klady spojen&eacute; s navr&aacute;cen&iacute;m zbož&iacute; prod&aacute;vaj&iacute;c&iacute;mu, a to i v tom př&iacute;padě, kdy zbož&iacute; nemůže b&yacute;t vr&aacute;ceno pro svou povahu obvyklou po&scaron;tovn&iacute; cestou.</span></li>
    <li><span>Odstoup&iacute;-li kupuj&iacute;c&iacute; od smlouvy, vr&aacute;t&iacute; mu prod&aacute;vaj&iacute;c&iacute; bezodkladně, nejpozději v&scaron;ak do 14 dnů od odstoupen&iacute; od smlouvy, v&scaron;echny peněžn&iacute; prostředky včetně n&aacute;kladů na dod&aacute;n&iacute;, kter&eacute; od něho přijal, a to stejn&yacute;m způsobem. Prod&aacute;vaj&iacute;c&iacute; vr&aacute;t&iacute; kupuj&iacute;c&iacute;mu přijat&eacute; peněžen&iacute; prostředky jin&yacute;m způsobem jen tehdy, pokud s t&iacute;m kupuj&iacute;c&iacute; souhlas&iacute; a pokud mu t&iacute;m nevzniknou dal&scaron;&iacute; n&aacute;klady.</span></li>
    <li><span>Jestliže kupuj&iacute;c&iacute; zvolil jin&yacute;, než nejlevněj&scaron;&iacute; způsob dod&aacute;n&iacute; zbož&iacute;, kter&yacute; prod&aacute;vaj&iacute;c&iacute; nab&iacute;z&iacute;, vr&aacute;t&iacute; prod&aacute;vaj&iacute;c&iacute; kupuj&iacute;c&iacute;mu n&aacute;klady na dod&aacute;n&iacute; zbož&iacute; ve v&yacute;&scaron;i odpov&iacute;daj&iacute;c&iacute; nejlevněj&scaron;&iacute;mu nab&iacute;zen&eacute;mu způsobu dod&aacute;n&iacute; zbož&iacute;.</span></li>
    <li><span>Odstoup&iacute;-li kupuj&iacute;c&iacute; od kupn&iacute; smlouvy, nen&iacute; prod&aacute;vaj&iacute;c&iacute; povinen vr&aacute;tit přijat&eacute; peněžn&iacute; prostředky kupuj&iacute;c&iacute;mu dř&iacute;ve, než mu kupuj&iacute;c&iacute; zbož&iacute; před&aacute; nebo prok&aacute;že, že zbož&iacute; prod&aacute;vaj&iacute;c&iacute;mu odeslal.</span></li>
    <li><span>Zbož&iacute; mus&iacute; vr&aacute;tit kupuj&iacute;c&iacute; prod&aacute;vaj&iacute;c&iacute;mu nepo&scaron;kozen&eacute;, neopotřeben&eacute; a nezneči&scaron;těn&eacute; a je-li to možn&eacute;, v původn&iacute;m obalu. N&aacute;rok na n&aacute;hradu &scaron;kody vznikl&eacute; na zbož&iacute; je prod&aacute;vaj&iacute;c&iacute; opr&aacute;vněn jednostranně započ&iacute;st proti n&aacute;roku kupuj&iacute;c&iacute;ho na vr&aacute;cen&iacute; kupn&iacute; ceny.</span></li>
    <li><span>Prod&aacute;vaj&iacute;c&iacute; je opr&aacute;vněn odstoupit od kupn&iacute; smlouvy z důvodu vyprod&aacute;n&iacute; z&aacute;sob, nedostupnosti zbož&iacute;, anebo když v&yacute;robce, dovozce anebo dodavatel zbož&iacute; přeru&scaron;il v&yacute;robu nebo dovoz zbož&iacute;. Prod&aacute;vaj&iacute;c&iacute; bezodkladně informuje kupuj&iacute;c&iacute;ho prostřednictv&iacute; emailov&eacute; adresy uveden&eacute; v objedn&aacute;vce a vr&aacute;t&iacute; ve lhůtě 14 dnů od ozn&aacute;men&iacute; o odstoupen&iacute; od kupn&iacute; smlouvy v&scaron;echny peněžn&iacute; prostředky včetně n&aacute;kladů na dod&aacute;n&iacute;, kter&eacute; od něho na z&aacute;kladě smlouvy přijal, a to stejn&yacute;m způsobem, popř&iacute;padě způsobem určen&yacute;m kupuj&iacute;c&iacute;m.<span class="Apple-converted-space">&nbsp;</span></span></li>
    </ol>
    <p><span></span></p>
    <p><span><b>VI.</b></span></p>
    <p><span><b>Pr&aacute;va z&nbsp;vadn&eacute;ho plněn&iacute;</b></span></p>
    <ol>
    <li><span>Prod&aacute;vaj&iacute;c&iacute; odpov&iacute;d&aacute; kupuj&iacute;c&iacute;mu, že zbož&iacute; při převzet&iacute; nem&aacute; vady. Zejm&eacute;na prod&aacute;vaj&iacute;c&iacute; odpov&iacute;d&aacute; kupuj&iacute;c&iacute;mu, že v době, kdy kupuj&iacute;c&iacute; zbož&iacute; převzal:</span></li>
    </ol>
    <ul>
    <li><span></span><span>m&aacute; zbož&iacute; vlastnosti, kter&eacute; si strany ujednaly, a chyb&iacute;-li ujedn&aacute;n&iacute;, m&aacute; takov&eacute; vlastnosti, kter&eacute; prod&aacute;vaj&iacute;c&iacute; nebo v&yacute;robce popsal nebo kter&eacute; kupuj&iacute;c&iacute; oček&aacute;val s ohledem na povahu zbož&iacute; a na z&aacute;kladě reklamy jimi prov&aacute;děn&eacute;,</span></li>
    <li><span></span><span>se zbož&iacute; hod&iacute; k &uacute;čelu, kter&yacute; pro jeho použit&iacute; prod&aacute;vaj&iacute;c&iacute; uv&aacute;d&iacute; nebo ke kter&eacute;mu se zbož&iacute; tohoto druhu obvykle použ&iacute;v&aacute;,</span></li>
    <li><span></span><span>zbož&iacute; odpov&iacute;d&aacute; jakost&iacute; nebo proveden&iacute;m smluven&eacute;mu vzorku nebo předloze, byla-li jakost nebo proveden&iacute; určeno podle smluven&eacute;ho vzorku nebo předlohy,</span></li>
    <li><span></span><span>je zbož&iacute; v odpov&iacute;daj&iacute;c&iacute;m množstv&iacute;, m&iacute;ře nebo hmotnosti a</span></li>
    <li><span></span><span>zbož&iacute; vyhovuje požadavkům pr&aacute;vn&iacute;ch předpisů.</span></li>
    </ul>
    <ol start="2">
    <li><span>Projev&iacute;-li se vada v průběhu &scaron;esti měs&iacute;ců od převzet&iacute; zbož&iacute; kupuj&iacute;c&iacute;m, m&aacute; se za to, že zbož&iacute; bylo vadn&eacute; již při převzet&iacute;. Kupuj&iacute;c&iacute; je opr&aacute;vněn uplatnit pr&aacute;vo z vady, kter&aacute; se&nbsp;vyskytne u spotřebn&iacute;ho zbož&iacute; v&nbsp;době dvaceti čtyř měs&iacute;ců od převzet&iacute;. Toto ustanoven&iacute; se nepoužije u zbož&iacute; prod&aacute;van&eacute;ho za niž&scaron;&iacute; cenu na vadu, pro kterou byla niž&scaron;&iacute; cena ujedn&aacute;na, na opotřeben&iacute; zbož&iacute; způsoben&eacute; jeho obvykl&yacute;m už&iacute;v&aacute;n&iacute;m, u&nbsp;použit&eacute;ho zbož&iacute; na vadu odpov&iacute;daj&iacute;c&iacute; m&iacute;ře použ&iacute;v&aacute;n&iacute; nebo opotřeben&iacute;, kterou zbož&iacute; mělo při převzet&iacute; kupuj&iacute;c&iacute;m, nebo vypl&yacute;v&aacute;-li to z povahy zbož&iacute;.</span></li>
    <li><span>V př&iacute;padě v&yacute;skytu vady může kupuj&iacute;c&iacute; prod&aacute;vaj&iacute;c&iacute;mu předložit reklamaci a požadovat:</span></li>
    </ol>
    <ul>
    <li><span></span><span>v&yacute;měnu za nov&eacute; zbož&iacute;,</span></li>
    <li><span></span><span>opravu zbož&iacute;,</span></li>
    <li><span></span><span>přiměřenou slevu z kupn&iacute; ceny,<span class="Apple-converted-space">&nbsp;</span></span></li>
    <li><span></span><span>odstoupit od smlouvy.</span></li>
    </ul>
    <ol start="4">
    <li><span>Kupuj&iacute;c&iacute; m&aacute; pr&aacute;vo odstoupit od smlouvy,<span class="Apple-converted-space">&nbsp;</span></span></li>
    </ol>
    <ul>
    <li><span></span><span>pokud m&aacute; zbož&iacute; podstatnou vadu,<span class="Apple-converted-space">&nbsp;</span></span></li>
    <li><span></span><span>pokud nemůže věc ř&aacute;dně už&iacute;vat pro opakovan&yacute; v&yacute;skyt vady nebo vad po opravě,<span class="Apple-converted-space">&nbsp;</span></span></li>
    <li><span></span><span>při vět&scaron;&iacute;m počtu vad zbož&iacute;.</span></li>
    </ul>
    <ol start="5">
    <li><span>Prod&aacute;vaj&iacute;c&iacute; je povinen přijmout reklamaci v kter&eacute;koli provozovně, v n&iacute;ž je přijet&iacute; reklamace možn&eacute;, př&iacute;padně i v s&iacute;dle nebo m&iacute;stě podnik&aacute;n&iacute;. Prod&aacute;vaj&iacute;c&iacute; je povinen kupuj&iacute;c&iacute;mu vydat p&iacute;semn&eacute; potvrzen&iacute; o tom, kdy kupuj&iacute;c&iacute; pr&aacute;vo uplatnil, co je obsahem reklamace a jak&yacute; způsob vyř&iacute;zen&iacute; reklamace kupuj&iacute;c&iacute; požaduje, jakož i potvrzen&iacute; o datu a způsobu vyř&iacute;zen&iacute; reklamace, včetně potvrzen&iacute; o proveden&iacute; opravy a době jej&iacute;ho trv&aacute;n&iacute;, př&iacute;padně p&iacute;semn&eacute; odůvodněn&iacute; zam&iacute;tnut&iacute; reklamace.</span></li>
    <li><span>Prod&aacute;vaj&iacute;c&iacute; nebo j&iacute;m pověřen&yacute; pracovn&iacute;k rozhodne o reklamaci ihned, ve složit&yacute;ch př&iacute;padech do tř&iacute; pracovn&iacute;ch dnů. Do t&eacute;to lhůty se nezapoč&iacute;t&aacute;v&aacute; doba přiměřen&aacute; podle druhu v&yacute;robku či služby potřebn&aacute; k odborn&eacute;mu posouzen&iacute; vady. Reklamace včetně odstraněn&iacute; vady mus&iacute; b&yacute;t vyř&iacute;zena bezodkladně, nejpozději do 30 dnů ode dne uplatněn&iacute; reklamace, pokud se prod&aacute;vaj&iacute;c&iacute; s kupuj&iacute;c&iacute;m nedohodne na del&scaron;&iacute; lhůtě. Marn&eacute; uplynut&iacute; t&eacute;to lhůty se považuje za podstatn&eacute; poru&scaron;en&iacute; smlouvy a kupuj&iacute;c&iacute; m&aacute; pr&aacute;vo od kupn&iacute; smlouvy odstoupit. </span><span>Za okamžik uplatněn&iacute; reklamace se považuje okamžik, kdy dojde projev vůle kupuj&iacute;c&iacute;ho (uplatněn&iacute; pr&aacute;va z vadn&eacute;ho plněn&iacute;) prod&aacute;vaj&iacute;c&iacute;mu.</span></li>
    <li><span>Prod&aacute;vaj&iacute;c&iacute; p&iacute;semně informuje kupuj&iacute;c&iacute;ho o v&yacute;sledku reklamace.<span class="Apple-converted-space">&nbsp;</span></span></li>
    <li><span>Pr&aacute;vo z vadn&eacute;ho plněn&iacute; kupuj&iacute;c&iacute;mu nen&aacute;lež&iacute;, pokud kupuj&iacute;c&iacute; před převzet&iacute;m věci věděl, že věc m&aacute; vadu, anebo pokud kupuj&iacute;c&iacute; vadu s&aacute;m způsobil.</span></li>
    <li><span>V př&iacute;padě opr&aacute;vněn&eacute; reklamace m&aacute; kupuj&iacute;c&iacute; pr&aacute;vo na n&aacute;hradu &uacute;čelně vynaložen&yacute;ch n&aacute;kladů vznikl&yacute;ch v souvislosti s uplatněn&iacute;m reklamace. Toto pr&aacute;vo může kupuj&iacute;c&iacute; u prod&aacute;vaj&iacute;c&iacute;ho uplatnit ve lhůtě do jednoho měs&iacute;ce po uplynut&iacute; z&aacute;ručn&iacute; doby.</span></li>
    <li><span>Volbu způsobu reklamace m&aacute; kupuj&iacute;c&iacute;.</span></li>
    <li><span>Pr&aacute;va a povinnosti smluvn&iacute;ch stran ohledně pr&aacute;v z&nbsp;vadn&eacute;ho plněn&iacute; se ř&iacute;d&iacute; &sect;&nbsp;1914 až 1925, &sect; 2099 až 2117 a &sect; 2161 až 2174 občansk&eacute;ho z&aacute;kon&iacute;ku a z&aacute;konem č.&nbsp;634/1992 Sb., o ochraně spotřebitele.</span></li>
    </ol>
    <p><span></span></p>
    <p><span><b>VII.</b></span></p>
    <p><span><b>Doručov&aacute;n&iacute;</b></span></p>
    <ol>
    <li><span>Smluvn&iacute; strany si mohou ve&scaron;kerou p&iacute;semnou korespondenci vz&aacute;jemně doručovat prostřednictv&iacute;m elektronick&eacute; po&scaron;ty.<span class="Apple-converted-space">&nbsp;</span></span></li>
    <li><span>Kupuj&iacute;c&iacute; doručuje prod&aacute;vaj&iacute;c&iacute;mu korespondenci na emailovou adresu uvedenu v&nbsp;těchto obchodn&iacute;ch podm&iacute;nk&aacute;ch. Prod&aacute;vaj&iacute;c&iacute; doručuje kupuj&iacute;c&iacute;mu korespondenci na emailovou adresu uvedenou v&nbsp;jeho z&aacute;kaznick&eacute;m &uacute;čtu nebo v objedn&aacute;vce.<span class="Apple-converted-space">&nbsp;</span></span></li>
    </ol>
    <p><span></span></p>
    <p><span><b>VIII.</b></span></p>
    <p><span><b>Mimosoudn&iacute; ře&scaron;en&iacute; sporů</b></span></p>
    <ol>
    <li><span>K mimosoudn&iacute;mu ře&scaron;en&iacute; spotřebitelsk&yacute;ch sporů z kupn&iacute; smlouvy je př&iacute;slu&scaron;n&aacute; Česk&aacute; obchodn&iacute; inspekce, se s&iacute;dlem &Scaron;těp&aacute;nsk&aacute; 567/15, 120 00 Praha 2, IČ:&nbsp;000&nbsp;20&nbsp;869, internetov&aacute; adresa: https://adr.coi.cz/cs. Platformu pro ře&scaron;en&iacute; sporů on-line nach&aacute;zej&iacute;c&iacute; se na internetov&eacute; adrese http://ec.europa.eu/consumers/odr je&nbsp;možn&eacute; využ&iacute;t při ře&scaron;en&iacute; sporů mezi prod&aacute;vaj&iacute;c&iacute;m a kupuj&iacute;c&iacute;m z kupn&iacute; smlouvy.</span></li>
    <li><span>Evropsk&eacute; spotřebitelsk&eacute; centrum Česk&aacute; republika, se s&iacute;dlem &Scaron;těp&aacute;nsk&aacute; 567/15, 120 00 Praha 2, internetov&aacute; adresa: http://www.evropskyspotrebitel.cz je&nbsp;kontaktn&iacute;m m&iacute;stem podle Nař&iacute;zen&iacute; Evropsk&eacute;ho parlamentu a Rady (EU) č.&nbsp;524/2013 ze dne 21. května 2013 o ře&scaron;en&iacute; spotřebitelsk&yacute;ch sporů on-line a&nbsp;o&nbsp;změně nař&iacute;zen&iacute; (ES) č. 2006/2004 a směrnice 2009/22/ES (nař&iacute;zen&iacute; o ře&scaron;en&iacute; spotřebitelsk&yacute;ch sporů on-line).</span></li>
    <li><span>Prod&aacute;vaj&iacute;c&iacute; je opr&aacute;vněn k prodeji zbož&iacute; na z&aacute;kladě živnostensk&eacute;ho opr&aacute;vněn&iacute;. Živnostenskou kontrolu prov&aacute;d&iacute; v r&aacute;mci sv&eacute; působnosti př&iacute;slu&scaron;n&yacute; živnostensk&yacute; &uacute;řad. Česk&aacute; obchodn&iacute; inspekce vykon&aacute;v&aacute; ve vymezen&eacute;m rozsahu mimo jin&eacute; dozor nad dodržov&aacute;n&iacute;m z&aacute;kona č.&nbsp;634/1992 Sb., o ochraně spotřebitele.</span></li>
    </ol>
    <p><span></span></p>
    <p><span><b>IX.</b></span></p>
    <p><span><b>Z&aacute;věrečn&aacute; ustanoven&iacute;</b></span></p>
    <ol>
    <li><span>Ve&scaron;ker&aacute; ujedn&aacute;n&iacute; mezi prod&aacute;vaj&iacute;c&iacute;m a kupuj&iacute;c&iacute;m se pr&aacute;vn&iacute;m ř&aacute;dem Česk&eacute; republiky. Pokud vztah založen&yacute; kupn&iacute; smlouvou obsahuje mezin&aacute;rodn&iacute; prvek, pak strany sjedn&aacute;vaj&iacute;, že vztah se ř&iacute;d&iacute; pr&aacute;vem Česk&eacute; republiky. T&iacute;mto nejsou dotčena pr&aacute;va spotřebitele vypl&yacute;vaj&iacute;c&iacute; z obecně z&aacute;vazn&yacute;ch pr&aacute;vn&iacute;ch předpisů.</span></li>
    <li><span>Prod&aacute;vaj&iacute;c&iacute; nen&iacute; ve vztahu ke kupuj&iacute;c&iacute;mu v&aacute;z&aacute;n ž&aacute;dn&yacute;mi kodexy chov&aacute;n&iacute; ve&nbsp;smyslu ustanoven&iacute; &sect; 1826 odst. 1 p&iacute;sm. e) občansk&eacute;ho z&aacute;kon&iacute;ku.</span></li>
    <li><span>V&scaron;echna pr&aacute;va k&nbsp;webov&yacute;m str&aacute;nk&aacute;m prod&aacute;vaj&iacute;c&iacute;ho, zejm&eacute;na autorsk&aacute; pr&aacute;va k obsahu, včetně rozvržen&iacute; str&aacute;nky, fotek, filmů, grafik, ochrann&yacute;ch zn&aacute;mek, loga a dal&scaron;&iacute;ho obsahu a prvků, n&aacute;lež&iacute; prod&aacute;vaj&iacute;c&iacute;mu. Je zak&aacute;z&aacute;no kop&iacute;rovat, upravovat nebo jinak použ&iacute;vat webov&eacute; str&aacute;nky nebo jejich č&aacute;st bez souhlasu prod&aacute;vaj&iacute;c&iacute;ho.</span></li>
    <li><span>Prod&aacute;vaj&iacute;c&iacute; nenese odpovědnost za chyby vznikl&eacute; v důsledku z&aacute;sahů třet&iacute;ch osob do internetov&eacute;ho obchodu nebo v důsledku jeho užit&iacute; v rozporu s jeho určen&iacute;m. Kupuj&iacute;c&iacute; nesm&iacute; při využ&iacute;v&aacute;n&iacute; internetov&eacute;ho obchodu použ&iacute;vat postupy, kter&eacute; by mohly m&iacute;t negativn&iacute; vliv na jeho provoz a nesm&iacute; vykon&aacute;vat ž&aacute;dnou činnost, kter&aacute; by mohla jemu nebo třet&iacute;m osob&aacute;m umožnit neopr&aacute;vněně zasahovat či neopr&aacute;vněně už&iacute;t programov&eacute; vybaven&iacute; nebo dal&scaron;&iacute; souč&aacute;sti tvoř&iacute;c&iacute; internetov&yacute; obchod a už&iacute;vat internetov&yacute; obchod nebo jeho č&aacute;sti či softwarov&eacute; vybaven&iacute; takov&yacute;m způsobem, kter&yacute; by byl v rozporu s jeho určen&iacute;m či &uacute;čelem.<span class="Apple-converted-space">&nbsp;</span></span></li>
    <li><span>Kupuj&iacute;c&iacute; t&iacute;mto přeb&iacute;r&aacute; na sebe nebezpeč&iacute; změny okolnost&iacute; ve smyslu &sect; 1765 odst. 2 občansk&eacute;ho z&aacute;kon&iacute;ku.</span></li>
    <li><span>Kupn&iacute; smlouva včetně obchodn&iacute;ch podm&iacute;nek je archivov&aacute;na prod&aacute;vaj&iacute;c&iacute;m v&nbsp;elektronick&eacute; podobě a nen&iacute; př&iacute;stupn&aacute;.</span></li>
    <li><span>Zněn&iacute; obchodn&iacute;ch podm&iacute;nek může prod&aacute;vaj&iacute;c&iacute; měnit či doplňovat. T&iacute;mto ustanoven&iacute;m nejsou dotčena pr&aacute;va a povinnosti vznikl&aacute; po dobu &uacute;činnosti předchoz&iacute;ho zněn&iacute; obchodn&iacute;ch podm&iacute;nek.</span></li>
    <li><span>Př&iacute;lohou obchodn&iacute;ch podm&iacute;nek je vzorov&yacute; formul&aacute;ř pro odstoupen&iacute; od smlouvy.</span></li>
    </ol>
    <p><span></span></p>
    <p><span></span></p>
    <p><span>Tyto obchodn&iacute; podm&iacute;nky nab&yacute;vaj&iacute; &uacute;činnosti dnem 11.9.2019</span></p>


</div>
